{"testing Suit": [{"Name": "test", "Description": "this is just a test", "Test Dialogue": "", "format_version": 5, "clf_test_utterances": {"clf_test_utterances": [{"clf_risk_start": "clf_risk_start\n\n  \n I am experiencing signs of covid 19. How can I get tested to understand if I i am well as i think?\n I am experiencing symptoms of coronvirus. How can I be checked out to verify if I have it or not?\n I am feeling signs of corona. How can I be tested to be sure if I I should self isolate?\n I am feeling signs of coronvirus. How can I test to learn if I i am healthy?\n I am feeling signs of rona. How can I be tested to understand if I I should self isolate?\n I am getting signs of covid 19. How can I be tested to be sure if I i am healthy?\n I am getting signs of rona. How can I test to know if I If i should keep indoors?\n I am getting signs of rona. How can I test to understand if I i am healthy?\n I am getting symptoms of covid 19. How can I be tested to confirm if I I am healty or not?\n I am having signs of coronvirus. How can I be tested to know if I I should self isolate?\n I am having signs of covid 19. How can I get tested to make sure if I I am healty or not?\n I am having symptoms of corona. How can I get tested to verify if I I am healty or not?\n I am having symptoms of coronvirus. How can I be tested to see if I have it or not?\n I am having symptoms of covid 19. How can I be checked out to see if I I should self isolate?\n I am seeing signs of corona. How can I be checked out to see if I i am well as i think?\n I am seeing signs of coronvirus. How can I get tested to confirm if I i am well as i think?\n I am seeing signs of rona. How can I be checked out to learn if I i am well as i think?\n I am seeing symptoms of covid 19. How can I test to learn if I If i should keep indoors?\n I am sensing signs of coronvirus. How can I test to understand if I i am well as i think?\n I am sensing signs of covid 19. How can I be checked out to know if I I am healty or not?\n I am sensing signs of covid 19. How can I get tested to make sure if I have it?\n I am sensing symptoms of coronvirus. How can I be checked out to know if I have it?\n I am sensing symptoms of coronvirus. How can I be checked out to make sure if I have it?\n I am sensing symptoms of rona. How can I be checked out to verify if I have it?\n I'm feeling signs of coronvirus. How can I test to know if I i am healthy?\n I'm feeling symptoms of coronvirus. How can I get tested to know if I have it?\n I'm feeling symptoms of covid 19. How can I be tested to learn if I have it or not?\n I'm getting symptoms of covid 19. How can I be tested to verify if I i am healthy?\n I'm having symptoms of coronvirus. How can I test to know if I i am well as i think?\n I'm having symptoms of rona. How can I get tested to confirm if I i am well as i think?\n I'm seeing signs of corona. How can I be checked out to learn if I I should self isolate?\n I'm seeing signs of corona. How can I test to make sure if I I am healty or not?\n I'm seeing symptoms of rona. How can I get tested to be sure if I have it?\n I'm sensing symptoms of covid 19. How can I test to see if I If i should keep indoors?\n i am feeling signs of coronvirus. How can I be checked out to make sure if I have it?\n i am feeling signs of coronvirus. How can I be tested to learn if I i am well as i think?\n i am feeling symptoms of coronvirus. How can I be checked out to confirm if I If i should keep indoors?\n i am feeling symptoms of rona. How can I test to be sure if I I am healty or not?\n i am getting signs of corona. How can I be tested to know if I have it?\n i am getting signs of covid 19. How can I test to be sure if I I am healty or not?\n i am having signs of corona. How can I be checked out to be sure if I If i should keep indoors?\n i am having signs of corona. How can I test to know if I i am healthy?\n i am having signs of coronvirus. How can I be checked out to know if I have it or not?\n i am having signs of covid 19. How can I test to see if I i am healthy?\n i am seeing signs of covid 19. How can I test to see if I I should self isolate?\n i am seeing symptoms of covid 19. How can I be tested to know if I have it?\n i am sensing signs of rona. How can I be tested to confirm if I i am well as i think?\n i am sensing symptoms of coronvirus. How can I get tested to make sure if I I should stay away from home?\n i am sensing symptoms of rona. How can I be checked out to be sure if I I should stay away from home?\n i'm experiencing signs of rona. How can I be checked out to confirm if I If i should keep indoors?\n i'm feeling signs of corona. How can I test to be sure if I i am healthy?\n i'm feeling signs of rona. How can I test to understand if I have it or not?\n i'm feeling signs of rona. How can I test to verify if I i am well as i think?\n i'm feeling symptoms of corona. How can I be tested to know if I I should stay away from home?\n i'm getting signs of corona. How can I be tested to make sure if I If i should keep indoors?\n i'm getting signs of covid 19. How can I be checked out to verify if I have it?\n i'm getting symptoms of rona. How can I get tested to know if I have it or not?\n i'm seeing signs of covid 19. How can I be checked out to know if I i am healthy?\n i'm sensing symptoms of corona. How can I test to see if I i am well as i think?\n i'm sensing symptoms of coronvirus. How can I test to be sure if I i am well as i think?\n\n  \n Boss do I have that covid 19\n Do I have that corona\n Do I have that coronvirus\n Do I have that covid 19\n Do I have that rona\n Doc do I have that coronvirus\n Doc do I have that rona\n Doctor do I have that corona\n Doctor do I have that covid 19\n Good afternoon could the risk of me catching this, be high\n Goodevening could the chances of us picking up this, be high\n Goodevening do you think the risk of me contracting this, be very likely\n Greetings can i the probability of us catching this, be very likely\n Hello do you think the risk of us getting this, be very likely\n Hello is it possible that the possibility of us getting this, be very likely\n Hey can i the risk of me catching this, be very likely\n Hey could the probability of me picking up this, be very likely\n Hey manor can i the possibility of me contracting this, be high\n Hey manor can i the probability of me contracting this, be very likely\n Hey manor could the probability of me getting this, be very likely\n Hey manor is it possible that the chances of me getting this, be high\n Hey manor is it possible that the chances of us catching this, be very high\n Hi can i the chances of us picking up this, be very high\n How are things? can i the chances of us getting this, be very likely\n How are things? should the possibility of me picking up this, be very high\n How are you doing? could the chances of me getting this, be high\n How are you doing? should the risk of me getting this, be very high\n How's it going? could the probability of me contracting this, be very high\n How's life? can i the probability of me getting this, be very high\n How's life? could the chances of us catching this, be very high\n How's life? is it possible that the risk of me catching this, be high\n How's your day going? do you think the chances of us catching this, be very likely\n How's your day going? should the probability of me picking up this, be high\n How's your day? could the chances of us contracting this, be very likely\n How's your day? is it possible that the possibility of me picking up this, be high\n Howdy is it possible that the chances of us contracting this, be high\n Ma do I have that coronvirus\n Ma do I have that covid 19\n Ma do I have that rona\n Madam do I have that rona\n Nursy do I have that corona\n Nursy do I have that coronvirus\n Salutations can i the chances of us picking up this, be very high\n Sir do I have that corona\n Sir do I have that covid 19\n Sir do I have that rona\n Top of the morning could the probability of me getting this, be very high\n Top of the morning should the probability of me picking up this, be high\n What's going on? do you think the probability of me catching this, be very high\n What's new? can i the probability of me contracting this, be very high\n What's new? can i the risk of us contracting this, be very likely\n What's new? could the chances of us catching this, be very high\n What's new? could the possibility of me getting this, be very high\n What's new? is it possible that the risk of us catching this, be very likely\n What's new? should the chances of me getting this, be very likely\n What's up? do you think the probability of me catching this, be high\n What's up? do you think the risk of me catching this, be very high\n do I have that corona\n do I have that coronvirus\n do I have that covid 19\n do I have that rona\n doc do I have that corona\n doctor do I have that covid 19\n good afternoon could the possibility of us getting this, be very likely\n goodmorning could the possibility of me contracting this, be very likely\n goodmorning is it possible that the risk of us catching this, be very likely\n greetings could the chances of me getting this, be high\n greetings should the probability of me catching this, be very high\n hello could the chances of me picking up this, be very high\n hello do you think the probability of me getting this, be very high\n hello should the chances of us catching this, be very high\n hey manor could the chances of me catching this, be very likely\n hi can i the probability of us contracting this, be high\n hi can i the risk of us contracting this, be very likely\n hi could the chances of me picking up this, be high\n hi is it possible that the chances of me picking up this, be very high\n hi should the risk of us getting this, be high\n how are things? could the risk of us getting this, be very high\n how are things? is it possible that the risk of me getting this, be high\n how are you doing? is it possible that the probability of us picking up this, be very likely\n how's everything? could the possibility of us contracting this, be high\n how's everything? should the chances of me catching this, be high\n how's it going? is it possible that the chances of me contracting this, be very likely\n how's your day going? is it possible that the possibility of me contracting this, be high\n how's your day going? should the possibility of me catching this, be high\n how's your day? can i the chances of me getting this, be very likely\n how's your day? could the risk of me catching this, be very high\n how's your day? is it possible that the chances of us picking up this, be very high\n ma do I have that covid 19\n madam do I have that corona\n morning is it possible that the probability of us contracting this, be very high\n nursy do I have that corona\n nursy do I have that covid 19\n salutations could the chances of me catching this, be very high\n salutations is it possible that the probability of me getting this, be very high\n top of the morning could the risk of me getting this, be very likely\n what's going on? do you think the risk of us picking up this, be very likely\n what's new? could the probability of us getting this, be high\n what's new? do you think the risk of me getting this, be very likely\n what's up? can i the risk of me picking up this, be very high\n\n\n"}]}}]}