{"testing Suit": [{"Name": "test", "Description": "this is just a test", "Test Dialogue": "", "format_version": 5, "clf_test_utterances": {"clf_test_utterances": [{"clf_unsubscribe_start": "\n\n  \n Can you not sending me, my email is sbmrjbr@comcast.net\n Cease to update me, my number is 5926281363.\n Do not send me, my number is 5926453498.\n Don't send me, my email is yumpy@live.com\n Greetings Unsubscribe me messages 5926978126\n Hi Unsubscribe me messages 5926226429\n How are things? cease to update me messages 6934429\n How's your day going? cease to update me messages 6953723\n I don't need to get any more covid 19 updates from you so please Can you not sending me my number, which is 5926526644.\n I don't need to receive any more rona updates from you so please please stop sending me my number, which is 15092405498.\n I don't need to see any more corona updates from you so please stop sending me my number, which is 5926258297.\n I don't want to get any more covid 19 updates from you so please Do not send me my number, which is 5926478307.\n I don't want to receive any more rona updates from you so please cease to update me my number, which is 5926447472.\n I don't want to see any more coronvirus updates from you so please Can you not sending me my number, which is 917240228665.\n I have no use to be sent any more coronvirus updates from you so stop up dating me my number, which is 5926534857.\n I wish to no longer get so dont send me, my number is 5926478299.\n I wish to no longer receive so dont send me messages 6974273\n Please Don't send me messages 5926233933\n Please Unsubscribe me messages 5926907219\n Please do not I repeat cesae and desist with the updates messages +592 6699723\n Please stop sending me messages 5926529889\n Please stop sending me, my number is 5926171003.\n Stop sending me, my number is +592 6085461.\n Stop sending me, my number is +592 6098472.\n Stop up dating me, my email is yumpy@live.com\n Top of the morning stop up dating me, my number is 5926187338.\n Unsubscribe me messages +5926648171\n What's going on? Do not send me, my number is +5926733681.\n What's up? Unsubscribe me, my number is 2348036251071.\n can you not sending me, my email is bartak@gmail.com\n can you not sending me, my email is crobles@yahoo.com\n can you not sending me, my email is sequin@gmail.com\n cease to update me, my email is crusader@sbcglobal.net\n don't send me messages +5926729968\n don't send me, my email is webteam@outlook.com\n don't send me, my email is wortmanj@mac.com\n hello Please Do not send me messages +5926729968\n hey Do not send me, my number is 5926456991.\n how's everything? Can you not sending me, my number is 592614 9205.\n how's life? cease to update me messages +592 6687402\n i don't need to be sent any more rona updates from you so cease to update me my number, which is 5926398560.\n i don't need to get any more covid 19 updates from you so please stop up dating me my number, which is 5926189715.\n i don't need to receive any more covid 19 updates from you so I wish to no longer get so dont send me my number, which is 592 6869982.\n i don't want to get any more covid 19 updates from you so Don't send me my number, which is +592 6820001.\n i don't want to get any more covid 19 updates from you so please stop sending me my number, which is +5926637488.\n i don't want to receive any more corona updates from you so Do not send me my number, which is 5926516578.\n i wish to no longer get so dont send me, my email is shang@outlook.com\n i wish to no longer get so dont send me, my number is +5926626717.\n morning I wish to no longer receive so dont send me, my number is 5926226476.\n please I wish to no longer receive so dont send me messages 6954891\n please stop sending me, my email is muadip@hotmail.com\n please stop sending me, my number is 17323221902.\n stop sending me, my email is rgarton@aol.com\n unsubscribe me, my email is ateniese@me.com\n unsubscribe me, my email is cderoove@comcast.net\n unsubscribe me, my email is crowemojo@sbcglobal.net\n unsubscribe me, my email is crusader@sbcglobal.net\n unsubscribe me, my email is saridder@sbcglobal.net\n unsubscribe me, my number is 5926226476.\n what's new? Please Can you not sending me messages +592 6815890\n\n  \n , my email is camenisch@outlook.com\n , my email is geekgrl@hotmail.com\n , my email is heroine@mac.com\n , my email is jaesenj@outlook.com\n , my email is jbuchana@hotmail.com\n , my email is jfriedl@verizon.net\n , my email is jramio@outlook.com\n , my email is maradine@outlook.com\n , my email is muadip@hotmail.com\n , my email is penna@sbcglobal.net\n , my email is seemant@sbcglobal.net\n , my email is snunez@optonline.net\n , my email is tedrlord@me.com\n Cease to update me, my email is shang@outlook.com\n Do not I  will not say it again cesae and desist with the updates, my email is terjesa@optonline.net\n Do not I  will not say it again cesae and desist with the updates, my number is +5926772648.\n Do not I repeat cesae and desist with the updates, my email is sequin@gmail.com\n Do not I repeat cesae and desist with the updates, my email is zilla@yahoo.ca\n Do not send me, my email is jmgomez@yahoo.ca\n Do not send me, my number is +5926104977.\n Good afternoon do not I repeat cesae and desist with the updates, my number is (592) 6024582.\n Good afternoon stop up dating me, my number is 5926519993.\n Goodevening please stop sending me, my number is +5926666427.\n Hey Can you not sending me, my number is 592615 9089.\n Hey manor Don't send me, my number is 5926917151.\n Hey manor I wish to no longer get so dont send me, my number is 6959581.\n How's everything? Unsubscribe me, my number is 5926896411.\n Morning Can you not sending me, my number is +5926107093.\n Morning Unsubscribe me, my number is +592 6716471.\n Please stop sending me, my email is jfriedl@verizon.net\n Please stop sending me, my number is 6930185.\n Stop sending me, my number is +592 6804680.\n Stop up dating me, my email is floxy@live.com\n Stop up dating me, my email is saridder@sbcglobal.net\n Unsubscribe me, my email is mpiotr@sbcglobal.net\n Unsubscribe me, my email is yumpy@live.com\n Unsubscribe me, my number is +592 6692000.\n What's up? Do not send me, my number is 5926474593.\n What's up? do not I repeat cesae and desist with the updates, my number is 592615 8734.\n can you not sending me, my email is empathy@optonline.net\n can you not sending me, my number is 5926451517.\n cease to update me, my number is 6934567.\n do not I  will not say it again cesae and desist with the updates, my email is crowemojo@sbcglobal.net\n good afternoon please stop sending me, my number is 5926496285.\n goodmorning Don't send me, my number is 5926873388.\n greetings please stop sending me, my number is 592615 7777.\n hello Can you not sending me, my number is 5926384628.\n hi Can you not sending me, my number is +592 6796334.\n how's everything? Don't send me, my number is 5926871658.\n how's it going? I wish to no longer receive so dont send me, my number is (592)6011072.\n i wish to no longer get so dont send me, my email is cgarcia@live.com\n please stop sending me, my number is 6933974.\n salutations Unsubscribe me, my number is +592 6048037.\n stop sending me, my number is +5926670190.\n unsubscribe me, my email is bryam@hotmail.com\n unsubscribe me, my email is maradine@outlook.com\n unsubscribe me, my email is mrdvt@optonline.net\n unsubscribe me, my number is 5926889020.\n unsubscribe me, my number is 592615 8511.\n what's going on? Unsubscribe me, my number is +5926779834.\n\n\n"}]}}]}